export const main = {
  hero: {
    thumbnail: "",
    alt: "",
    heading: "संतों की सीख पर आधारित श्रृंखला",
    title: "संतवाणी",
    paragraph: `जब-जब समाज में धर्म के प्रति अनादर बढ़ा है और आम-आदमी की चेतना को
    पाखंड ने घेरा है, तब-तब संतों ने अपने वचनों से हमारे मन को शीतलता
    प्रदान की है और सामाजिक चेतना को शुद्ध किया है। इस श्रृंखला में
    आचार्य जी ने संत कबीरदास, तुलसीदास, पलटूदास, दादू दयाल, सहजोबाई,
    मलूकदास, दरियादास, रविदास आदि संतों की वाणी पर चर्चा की है। जानिए
    उनके वचनों की जीवन में सार्थकता को आचार्य प्रशांत के साथ इस आसान
    वीडियो कोर्स में।`,
  },
  videoSeries: {
    title: "Video Series",
  },
  faq: {
    title: "FAQs",
  },
};
